{
	"metadata": {
        "language": "عربي",
        "rtl": true
	},
	"main": {
	  "play": "إلعب",
	  "how-to-play": "طريقة اللعب",
	  "contact": "اتصل بنا"
	},
	"home": {
	  "title": "أكثر من قصة واحدة",
	  "description": "أكثر من قصة واحدة هي لعبة ورق تم تطويرها لبناء جسور التواصل بين الناس من جميع الأعمار و من جميع الخلفيات والثقافات. يعمل العديد من الأفراد و المنظمات معًا لإنتاج ونشر اللعبة في جميع أنحاء العالم. إذا كنت ترغب في طلب نسخة ورقية من اللعبة أو في أن تكون جزءًا من شبكتنا، فلا تتردد في الاتصال بأحد شركائنا أو بإدارة الثقافة والترفيه في بلدية سيميرسهامن، السويد."
	},
	"play": {
	  "back": "رجوع",
	  "new-question": "سؤال جديد"
	},
	"how-to-play": {
		"in-person-header": "اللعب بالبطاقات",
		"in-person": "في البداية يقوم كل لاعب بالتعريف عن نفسه باختصار ثم يبدأ المشارك الأكبر سنّا بالضغط على \" سؤال جدي\"ويقرأ السؤال بصوت عالٍ. يروي اللاعب قصة متعلقة بموضوع السؤال. يستمع الآخرون للقصة كما يمكنهم تشجيع الراوي بطرح الأسئلة. عند انتهاء القصة، يستكمل اللعب في اتجاه عقارب الساعة.",
		"online-header": "عبر الإنترنت",
		"online": "يمكنك اللعب عبر الإنترنت بنفس الطريقة تمامًا باستخدام أي منصة اتصالات فيديو. يعيّن شخص ما في المجموعة مسؤولاً عن تتبع دور اللعب و يقوم بمشاركة شاشته مع اللاعبين الآخرين لعرض الأسئلة.",
		"tips-header": "إرشادات للمنظمين",
		"tip1": "وجدنا من خلال تجربتنا أنه من الأفضل اللعب بشكل شخصي في المجموعات المكونة من أربعة إلى ثمانية مشاركين، بينما في المجموعات المكونة من أربعة إلى ستة أشخاص فمن الأفضل اللعب عبر الإنترنت.",
		"tip2": "تستغرق اللعبة حوالي 40 دقيقة إلى ساعة."
	},
	"contact": {
		"info": "يمكنكم العثور أدناه على مزيد من المعلومات حول مشروعنا بالإضافة إلى إرشادات أكثر تفصيلاً حول اللعبة. إن كانت لديك أسئلة حول المشروع أو لعبة الورق\" أكثر من قصة واحدة\" لا تتردد في مراسلتنا عبر البريد الإلكتروني"
	},
  
	"questions": {
		"1": "أخبرنا قصة من رحلة قمت بها",
		"2": "أخبرنا عن شيء جديد تَود القيام به",
		"3": "تحدث عن شخص يجعلك تشعر بالسعادة",
		"4": "أخبرنا قصة عن موقف محرج",
		"5": "صِف لنا الحياة التي تحلم بها",
		"6": "تحدث عن  شخص أنت معجب به ولماذا",
		"7": "صِف لنا المكان الذي عشت فيه في طفولتك",
		"8": "تحدث عن فيلم أو كتاب أثّر بك",
		"9": "أخبرنا عن شيء قمت بإنشائه أو تريد إنشاءه",
		"10": "أخبرنا قصة من اختيارك عن تجربة عشتها في حياتك",
		"11": "أخبرنا قصة عن شيء مثير اختبرته",
		"12": "تحدث عن ذكرى من أيام المدرسة",
		"13": "أخبرنا قصة عن وقت شعرت فيه بأنك محظوظ",
		"14": "أخبرنا عن شيء تتطلع إليه",
		"15": "أخبرنا عن لحظة ستتذكرها دائمًا",
		"16": "أخبرنا كيف كنت تلعب في طفولتك",
		"17": "اطرح سؤالاً من اختيارك للاعب آخر",
		"18": "تحدث عن شخص أثّر في حياتك",
		"19": "أخبرنا قصة عن موقف شعرت فيه بغضب",
		"20": "تحدث عن عملك أو عن وظيفة ترغب في الحصول عليها",
	  	"21":"تحدث عن موقف كنت في خطر فيه", 
		"22":"أخبرنا عن مكان يجعلك تشعر بالسعادة", 
		"23":"أخبرنا قصة من اختيارك عن تجربة عشتها في حياتك", 
		"24":"تحدث عن شيء فقدته أو وجدته", 
		"25":"أخبرنا قصة عن موقف شعرت فيه بالفخر", 
		"26":"أخبرنا شيئًا عن عائلتك", 
		"27":"أخبرنا عن حدث كبير في حياتك", 
		"28":"أخبرنا عن شيء يسبب لك السعادة", 
		"29":"أخبرنا عن إطراء تلقيته", 
		"30":"أخبرنا عن شيء خاص بك تملكه", 
		"31":"أخبرنا عن لحظة تود أن تعيشها مرة ثانية", 
		"32":"أخبرنا قصة عن خطأ ارتكبته", 
		"33":"أخبرنا بشيء أنت ممتن له", 
		"34":"أخبرنا عن موهبة تملكها وكيف تمارسها", 
		"35":"اطرح أي سؤال على زميل في الفريق", 
		"36":"تحدث عن سمة شخصية ورثتها", 
		"37":"تحدث عن شخص ما تشتاق له" ,
		"38":"أخبرنا قصة من اختيارك عن تجربة عشتها في حياتك", 
		"39":"أخبرنا قصة عن موقف كسرت فيها قاعدة", 
		"40":"تحدث عن موقف كنت فيه كريمًا", 
		"41":"تحدث عن فترة في حياتك ستتذكرها دائمًا", 
		"42":"أخبرنا عن هدية قدمتها أو تلقيتها", 
		"43":"اطرح سؤال من اختيارك للاعب آخر", 
		"44":"أخبرنا قصة عن مفاجأة ما", 
		"45":"أخبرنا عن شغف لديك", 
		"46":"أخبرنا قصة عن وقت شعرت فيه بألم", 
		"47":"أخبرنا قصة عن موقف شعرت فيه بالتوتر", 
		"48":"تحدث عن إحدى لحظات النجاح في حياتك", 
		"49":"أخبرنا قصة عن لحظة شعرت فيها بالخوف", 
		"50":"أخبرنا عن شيء تقدره في نفسك"
	}
  }