{
	"main": {
	  "play": "Play",
	  "how-to-play": "How To Play",
	  "contact": "Contact"
	},
	"home": {
	  "title": "More Than One Story",
	  "description": "More than one story is a card game designed to build bridges between people of all ages, backgrounds and cultures. Individuals and organizations are working together to produce and spread More Than One Story to people around the world. If you would like to order the More Than One Story card game or be part of our network, please contact one of our partners or the Department of Culture and Leisure of Simrishamn, Sweden."
	},
	"play": {
	  "back": "Back",
	  "new-question": "New Question"
	},
	"how-to-play": {
		"in-person-header": "In Person",
		"in-person": "Begin with a short presentation of each player. The oldest participant starts by pressing \"new question\" and reads the question out loud. The player then tells a story. The others listen actively and may encourage the story teller by asking questions. When the storyteller is done, the game continues clockwise.",
		"online-header": "Online",
		"online": "You can play online just like you would in person, using any video communication platform. Assign someone who keeps track of whose turn it is and who shares their screen to show the questions.",
		"tips-header": "Tips for Organizers",
		"tip1": "Our experience is that groups of four to eight people works best in person, whereas four to six people works best online.",
		"tip2": "About 40 minutes to an hour is a good amount of time to play"
	},
	"contact": {
		"info": "Below you can find more information about More Than One Story, and a more in depth description about how to play. Please contact us if you have any questions about the More Than One Story card game or project."
	},
  
	"questions": {
	  "1": "Tell a story from a trip you have made",
	  "2": "Tell about something new that you would like to do",
	  "3": "Tell about a person that makes you feel good",
	  "4": "Tell a story about an embarrassing moment",
	  "5": "Describe the life of your dreams",
	  "6": "Tell about someone you admire and why",
	  "7": "Describe a place where you lived as a child",
	  "8": "Tell about how a film or a book has influenced you",
	  "9": "Tell about something you have created or want to create",
	  "10": "Tell a story of your choice from an experience in your life",
	  "11": "Tell a story about something exciting you have experienced",
	  "12": "Tell a story about a memory from school",
	  "13": "Tell a story about a time when you felt lucky",
	  "14": "Tell about something you look forward to",
	  "15": "Tell a story about a moment you will always remember",
	  "16": "Tell something about how you played as a child",
	  "17": "Ask a question of your choice to another player",
	  "18": "Tell about a person who has had an impact on your life",
	  "19": "Tell a story about a time when you got mad",
	  "20": "Tell about a job you have had or would like to have",
	  "21": "Tell a story about a time when you were in danger",
	  "22": "Tell about a place that makes you feel good",
	  "23": "Tell a story of your choice from an experience in your life",
	  "24": "Tell a story about something that you have lost or have found",
	  "25": "Tell a story about a moment when you were proud",
	  "26": "Tell something about your family",
	  "27": "Describe a big event in your life",
	  "28": "Tell a story about something that made you happy",
	  "29": "Tell about a compliment you have received",
	  "30": "Tell a story about something you own which is special to you",
	  "31": "Tell about a moment which you would like to live again",
	  "32": "Tell a story about a mistake you have made",
	  "33": "Tell about something you are grateful for",
	  "34": "Tell about a talent you have and how you use it",
	  "35": "Ask a question of your choice to another player",
	  "36": "Tell about a personality trait you have inherited",
	  "37": "Tell about someone you miss",
	  "38": "Tell a story of your choice from an experience in your life",
	  "39": "Tell a story about a time when you broke a rule",
	  "40": "Tell a story about a time when you were generous",
	  "41": "Tell a story about a period in your life you will always remember",
	  "42": "Tell a story about a present which you have given or received",
	  "43": "Ask a question of your choice to another player",
	  "44": "Tell a story about a surprise",
	  "45": "Tell about one of your passions",
	  "46": "Tell a story about a time when something hurt",
	  "47": "Tell a story about a moment when you were nervous",
	  "48": "Tell about a time when you succeeded",
	  "49": "Tell a story about a time when you were scared",
	  "50": "Tell about something you appreciate about yourself"
	}
  }