{
	"metadata": {
		"language": "فارسی",
		"rtl": true
	},
	"main": {
	  "play" : "بازی کردن",
	  "how-to-play" : "چگونگی بازی کردن",
	  "contact" : " ارتباط با ما"   
	 },
    "home": {
	  "title":  "بیش از یک داستان",
	  "description": " بيش از يك داستان يك كارت بازي براي برقراري ارتباط بين آدم ها در همه سنين و با هر پيشينه فرهنگي است. افراد وسازمان هاي گوناگون براي توليد و انتشار بيش از يك داستان براي مردم سراسر دنيا، با هم همكاري مي كنند. اگر مي خواهيد كارت بازي \"بيش از يك داستان\" را سفارش دهيد يا مي خواهيد عضوي از شبكه ما باشيد، لطفا با شركاي ما يا بخش فرهنگي تفريحي شهرداري شهرستان سيمريسهمن در كشور سوئد تماس بگيريد."
	},
    "play": {
	  "back": "بازگشت",
	  "new-question": "پرسش جدید"
	},
	"how-to-play": {
		"in-person-header": "حضوری",
		"in-person": "بازی با معرفی کوتاهی از طرف هر شرکت کننده شروع می‌شود. مسن ترین شرکت کننده دکمه \"سؤال جدید\" را می فشارد و سؤال را بلند می خواند. بازیکن یک داستان تعریف می کند. بقیه بازیکنان با دقت گوش می کنند و با مطرح کردن سؤالاتی، گوینده را به ادامه دادن تشویق می کنند. وقتی که گوینده صحبتش تمام شد، نوبت نفر بعدی است، بازی از چپ به راست (در جهت عقربه های ساعت) ادامه پیدا می‌کند.",
		"online-header": "آنلاین",
		"online": " شما می توانید از طریق ویدئو چت، دقیقا به همان روش حضوری، آنلاین هم بازی کنید. بهتر است یک نفر سرگروه باشد و مسؤولیت این که نوبت کدام بازیکن است را بر عهده بگیرد. سر گروه صفحه نمایشگر خود را برای نشان دادن سؤالات، با بقیه به اشتراک می گذارد.",
		"tips-header": "راهنمایی برای برگزارکنندگان",
		"tip1": "نکته ۱: تجربه نشان داده است که گروه هایی با چهار تا هشت شرکت کننده برای بازی حضوری و چهار تا شش شرکت کننده برای بازی آنلاین مناسب تر می باشد.",
		"tip2": "نکته ۲: حدود ۴۰ تا ۶۰ دقیقه زمان مناسبی برای بازی می باشد."
	},
    "contact": {
		"info": "در پایین اطلاعات بیشتری درباره پروژه ی ما و دستورالعمل های جامع تری درباره نحوه ی بازی درج شده است. اگر درباره این پروژه یا کارت بازی \"بیش از یک داستان\" سؤالی دارید لطفا به ما ایمیل بفرستید"
	},
	
	"questions": {
	  "1": "خاطره ای از یکی از مسافرت هایت تعریف کن",
	  "2": "درباره ی یک کار جدید که می خواهی انجام بدهی، صحبت کن",
	  "3": "درباره ی کسی که حس خوبی به تو می‌دهد، صحبت کن",
	  "4": "درباره ی یک خاطره خجالت آور صحبت کن",
	  "5": "زندگی رؤیایی ات را توصیف کن",
	  "6": "درباره شخصی که تحسینش می کنی صحبت کن و دلیل تحسین کردنت را بگو",
	  "7": "در مورد جایی که دوران بچگی ات زندگی می کردی، صحبت کن",
	  "8": "درباره ی یک فیلم یا کتاب که برایت تأثیرگذار بوده، صحبت کن",
	  "9": "درباره ی چیزی که قبلا ساختی یا می خواهی بسازی صحبت کن",
	  "10": "به انتخاب خودت، یک خاطره از زندگی ات تعریف کن",
	  "11": "یک خاطره هیجان انگیز تعریف کن",
	  "12": "یک خاطره از دوران مدرسه ات تعریف کن",
	  "13": "یک خاطره از زمانی که حس کردی خوش شانسی بگو",
	  "14": "درباره چیزی که مشتاقانه منتظرش هستی صحبت کن",
	  "15": "یک خاطره که هرگز فراموش نخواهی کرد، تعریف کن",
	  "16": "درباره بازی های دوران کودکی ات صحبت کن",
	  "17": "به انتخاب خودت یک سؤال از یک شرکت کننده دیگر بپرس",
	  "18": "درباره ی یک نفر که در زندگی ات تأثیرگزار بوده، صحبت کن",
	  "19": "یک خاطره از زمانی که عصبانی شدی، تعریف کن",
	  "20": "درباره ی شغلی که قبلا داشتی یا دوست داری داشته باشی، صحبت کن",
	  "21": "یک خاطره از زمانی که در خطر بودی تعریف کن",
	  "22": "درباره ی مکانی که حس خوبی به تو می دهد صحبت کن",
	  "23": "به انتخاب خودت یک داستان از زندگی ات تعریف کن",
	  "24": "یک خاطره از زمانی که چیزی گم یا پیدا کردی، تعریف کن",
	  "25": "یک خاطره از زمانی که به خودت افتخار کردی، تعریف کن",
	  "26": "یک چیزی درباره خانواده‌ات تعریف کن",
	  "27": "یک اتفاق بزرگ در زندگی ات را توصیف کن",
	  "28": "درمورد چیزی که زمانی باعث خوشحالی ات شده، حرف بزن",
	  "29": "درباره ی زمانی که کسی از تو به خوبی تعریف کرده، حرف بزن",
	  "30": "درباره ی چیزی که صاحبش هستی و برایت خیلی خاص هست، صحبت کن",
	  "31": "درباره ی لحظه ای از زندگی ات که دوست داری دوباره تجربه کنی، حرف بزن",
	  "32": "یک خاطره از زمانی که اشتباهی مرتکب شدی، تعریف کن",
	  "33": "در مورد چیزی که به خاطرش شکرگزار هستی، صحبت کن",
	  "34": "در مورد یک استعدادت و این که چطور از آن استفاده می کنی، حرف بزن",
	  "35": "به انتخاب خودت یک سؤال از یک شرکت کننده دیگر بپرس",
	  "36": "در مورد یک‌ ویژگی شخصیتی که به ارث بردی، صحبت کن",
	  "37": "درباره ی یک نفر که دلت برایش تنگ شده، حرف بزن",
	  "38": "به انتخاب خودت یک داستان از زندگی ات تعریف کن",
	  "39": "درباره ی یک وقتی که قانون شکنی کردی، صحبت کن",
	  "40": "درباره ی یک وقتی که بخشنده و دست و دلباز بودی، صحبت کن",
	  "41": "در مورد دوره ای از زندگی ات که همیشه به خاطر خواهی داشت، صحبت کن",
	  "42": "یک‌ خاطره از زمانی که به کسی هدیه دادی یا هدیه گرفتی، تعریف کن",
	  "43": "به انتخاب خودت یک سؤال از یک شرکت کننده دیگر بپرس",
	  "44": "یک‌خاطره از زمانی که غافلگیر شدی، تعریف کن",
	  "45": "در مورد چیزی که خیلی دوست داری، صحبت کن",
	  "46": "در مورد یک خاطره ی دردناک صحبت کن",
	  "47": "یک خاطره از زمانی که نگران و مضطرب بودی، تعریف کن",
	  "48": "یک خاطره از زمانی که در کاری موفق شدی، تعریف کن",
	  "49": "یک خاطره از زمانی که ترسیده بودی، تعریف کن",
	  "50": "در مورد خصوصیتی از خودت که قابل تحسین است، صحبت کن"
	}
}