{
	"metadata": {
		"language": "עברית",
		"rtl": true
	},
	"main": {
	  "play": "למשחק",
	  "how-to-play": "כיצד משחקים",
	  "contact": "יצירת קשר"
	},
	"home": {
	  "title": "יותר מסיפור אחד",
	  "description": "״יותר מסיפור אחד״ הוא משחק קלפים שעוצב כדי לבנות גשרים בין אנשים מכל הגילים, הרקעים והתרבויות. אנשים יחידים וארגונים עובדים יחד כדי להפיק ולהפיץ את המשחק לאנשים בכל רחבי העולם. אם תרצו להזמין את ״יותר מסיפור אחד״ או להיות חלק מהרשת שלנו, בבקשה צרו קשר עם אחד מהשותפים שלנו או עם מחלקת התרבות והפנאי של סימריסהמן, שוודיה."
	},
	"play": {
	  "back": "חזרה",
	  "new-question": "שאלה חדשה"
	},
	"how-to-play": {
		"in-person-header": "מפגש פיזי",
		"in-person": "כל שחקן יציג את עצמו בקצרה. לאחר מכן, השחקן המבוגר ביותר מתחיל על ידי לחיצה על \"שאלה חדשה\" ומקריא את השאלה לכולם. כעת השחקן מספר סיפור. שאר השחקנים מקשיבים בריכוז ויכולים לעודד את מספר הסיפור על ידי שאילת שאלות. כשמספר הסיפור מסיים, המשחק ממשיך לשחקן הבא בתור, עם כיוון השעון.",
		"online-header": "מפגש מקוון",
		"online": "אפשר לשחק באופן מקוון בדיוק כמו במשחק פיזי, בעזרת אחת מהאפליקציות המאפשרות שיחת וידאו. נציג אחד מהקבוצה יהיה אחראי לקביעת התור ומי ישתף את המסך שלו כדי להציג את השאלה. ",
		"tips-header": "עצות למארגנים",
		"tip1": "מניסיוננו, קבוצות של ארבעה עד שמונה משתתפים עובודות בצורה הטובה ביותר במפגש פיזי פנים אל פנים, בעוד שקבוצות של ארבעה עד שישה משתתפים מתאימות יותר למשחק מקוון. ",
		"tip2": "משך זמן מומלץ למשחק הוא 60-40 דקות."
	},
	"contact": {
		"info": "למטה ניתן למצוא מידע נוסף על ״יותר מסיפור אחד״ והסבר מפורט על האופן בו ניתן לשחק במשחק. ניתן ליצור איתנו קשר במידה ויש לך שאלות על המשחק או על המיזם."
	},
  
	"questions": {
	  "1": "תורך לספר סיפור מטיול שעשית",
	  "2": "תורך לספר על משהו חדש שהיית רוצה לעשות",
	  "3": "תורך לספר על אדם שגורם לך להרגיש טוב",
	  "4": "תורך לספר על רגע מביך שקרה לך",
	  "5": "תורך לתאר את החיים המושלמים עבורך",
	  "6": "תורך לספר על מישהו מוערך ולמה",
	  "7": "תורך לתאר מקום שגרת בו בילדותך",
	  "8": "תורך לספר איך סרט או ספר השפיעו עלייך",
	  "9": "תורך לספר על משהו שיצרת או שהיית רוצה ליצור",
	  "10": "תורך לספר על חוויה כלשהי מחייך",
	  "11": "תורך לספר על משהו מרגש שחווית",
	  "12": "תורך לספר על זיכרון מהתיכון",
	  "13": "תורך לספר סיפור על פעם שבה הרגשת שיש לך מזל גדול",
	  "14": "תורך לספר על משהו לצפות לו",
	  "15": "תורך לספר על רגע זכור לנצח",
	  "16": "תורך לספר משהו על האופן שבו שיחקת בילדותך",
	  "17": "תורך לשאול את אחד השחקנים האחרים כל שאלה שהיית רוצה",
	  "18": "תורך לספר על אדם שהשפיע על חייך",
	  "19": "תורך לספר סיפור על מקרה שבו כעסת",
	  "20": "תורך לספר על עבודה שהייתה לך או שהיית רוצה להשיג יום אחד",
	  "21": "תורך לספר סיפור על מקרה בו היית בסכנה",
	  "22": "תורך לספר על מקום שגורם לך להרגיש טוב",
	  "23": "תורך לספר סיפור על חוויה מחייך",
	  "24": "תורך לספר סיפור על משהו שאיבדת או מצאת",
	  "25": "תורך לספר על רגע בו חשת גאווה",
	  "26": "תורך לספר משהו על המשפחה שלך",
	  "27": "תורך לתאר אירוע גדול מחייך",
	  "28": "תורך לספר סיפור על משהו ששימח אותך",
	  "29": "תורך לספר על מחמאה שקיבלת",
	  "30": "תורך לספר סיפור על חפץ יקר ערך עבורך",
	  "31": "תורך לספר על רגע שהיית רוצה לחיות מחדש",
	  "32": "תורך לספר סיפור על טעות שעשית",
	  "33": "תורך לספר על משהו שגרום לך להרגיש אסירות תודה",
	  "34": "תורך לספר על כישרון שיש לך ואיך היית עושה בו שימוש",
	  "35": "תורך לשאול שחקן אחר כל שאלה שהיית רוצה",
	  "36": "תורך לספר על תכונת אופי שירשת",
	  "37": "תורך לספר על מישהו שחסר לך ",
	  "38": "תורך לספר סיפור על חוויה שהייתה לך",
	  "39": "תורך לספר סיפור על מקרה שבו שברת את החוקים",
	  "40": "תורך לספר סיפור על מקרה שבו גילית אדיבות",
	  "41": "תורך לספר על תקופה זכורה בחייך ",
	  "42": "תורך לספר סיפור על מתנה שנתת או קיבלת",
	  "43": "תורך לשאול שחקן אחר כל שאלה שהיית רוצה",
	  "44": "תורך לספר סיפור על הפתעה",
	  "45": "תורך לספר על אחת מהתשוקות שלך",
	  "46": "תורך לספר סיפור על פעם שבה הכאיבו לך",
	  "47": "תורך לספר על רגע שבו הרגשת לחץ",
	  "48": "תורך לספר על הצלחה שחווית",
	  "49": "תורך לספר על מקרה שבו הרגשת פחד",
	  "50": "תורך לספר על משהו מוערך בעצמך"
	}
  }