{
	"metadata": {
	  "language": "Svenska",
	  "rtl": false
	},
	"main": {
      "play" : "Spela",
      "how-to-play" : "Hur man spelar",
      "contact" : "Kontakta"
    },
    "home": {
	  "title": "More Than One Story",
	  "description": "More Than One Story är ett kortspel utvecklat för att bygga broar mellan människor i alla åldrar, från alla bakgrunder och kulturer. Individer och organisationer samarbetar för att producera och sprida More Than One Story till människor runt om i världen. Om du skulle vilja beställa More Than One Story kortspelet eller ingå i vårt nätverk får du gärna kontakta en av våra samarbetspartner eller Kultur- och fritidsförvaltningen i Simrishamn, Sverige."
    },
    "play": {
	  "back": "Tillbaka",
      "new-question": "Ny fråga"
	},
	"how-to-play": {
		"in-person-header": "I samma rum",
		"in-person": "Börja med en kort presentation av varje spelare. Den äldsta deltagaren trycker på \"ny fråga\" och läser frågan högt. Spelaren berättar en historia. De andra lyssnar aktivt och får uppmuntra berättaren genom att ställa frågor. När berättelsen är färdig, fortsätter spelet medsols.",
		"online-header": "Online",
		"online": "Du kan spela online på precis samma sätt med hjälp av någon platform för videokommunikation. Låt någon i gruppen vara ansvarig för att hålla koll på vems tur det är. Samma person kan också dela sin skärm för att visa frågorna.",
		"tips-header": "Tips till arrangörer",
		"tip1": "Vår erfarenhet är att grupper av fyra till åtta deltagare fungerar bäst i samma rum, medans fyra till sex fungerar bäst online.",
		"tip2": "Ungefär 40 minuter till en timme är lagom tid att spela."
	},
    "contact": {
		"info": "Nedan kan du hitta mer information om vårt projekt, och mer utförliga instruktioner i hur spelet kan gå till. Mejla gärna oss om du har frågor kring projektet eller kortspelet More Than One Story."
	},
	
	"questions": {
	  "1": "Berätta en historia från en resa du har gjort",
	  "2": "Berätta om något nytt som du skulle vilja göra",
	  "3": "Berätta om en person som får dig att må bra",
	  "4": "Berätta en historia om ett pinsamt ögonblick",
	  "5": "Beskriv ditt drömliv",
	  "6": "Berätta om någon som du beundrar och varför",
	  "7": "Beskriv en plats där du bodde som barn",
	  "8": "Berätta om hur en film eller bok har påverkat dig",
	  "9": "Berätta om någonting som du har skapat eller vill skapa",
	  "10": "Berätta en valfri historia ur ditt liv",
	  "11": "Berätta en historia om något spännande som du har upplevt",
	  "12": "Berätta om ett minne från skolan",
	  "13": "Berätta om en gång då du kände att du hade tur",
	  "14": "Berätta om någonting som du ser fram emot",
	  "15": "Berätta om ett ögonblick som du alltid kommer att minnas",
	  "16": "Berätta något om hur du lekte som barn",
	  "17": "Ställ en valfri fråga till en medspelare",
	  "18": "Berätta om en person som har påverkat ditt liv",
	  "19": "Berätta en historia om en gång som du blev arg",
	  "20": "Berätta om ett jobb som du haft eller skulle vilja ha",
	  "21": "Berätta om en gång då du var i fara",
	  "22": "Berätta om en plats som får dig att må bra",
	  "23": "Berätta en valfri historia ur ditt liv",
	  "24": "Berätta om något som du har förlorat eller har hittat",
	  "25": "Berätta en historia om en gång då du kände dig stolt",
	  "26": "Berätta något om din familj",
	  "27": "Berätta om en stor händelse i ditt liv",
	  "28": "Berätta om något som gjorde dig glad",
	  "29": "Berätta om en komplimang som du har fått",
	  "30": "Berätta om något du äger som är speciellt för dig",
	  "31": "Berätta om ett ögonblick som du skulle vilja återuppleva",
	  "32": "Berätta en historia om ett misstag du har gjort",
	  "33": "Berätta om något som du är tacksam över",
	  "34": "Berätta om en talang du har och hur du använder den",
	  "35": "Ställ en valfri fråga till en medspelare",
	  "36": "Berätta om ett personlighetsdrag du har ärvt",
	  "37": "Berätta om någon som du saknar",
	  "38": "Berätta en valfri historia ur ditt liv",
	  "39": "Berätta om en gång då du bröt mot en regel",
	  "40": "Berätta om en gång då du var generös",
	  "41": "Berätta om en period i ditt liv som du alltid kommer att minnas",
	  "42": "Berätta om en present som du har givit eller tagit emot",
	  "43": "Ställ en valfri fråga till en medspelare",
	  "44": "Berätta om en överraskning",
	  "45": "Berätta om en passion du har",
	  "46": "Berätta om en gång då någonting gjorde ont",
	  "47": "Berätta om en gång då du var nervös",
	  "48": "Berätta om en gång då du lyckats med något",
	  "49": "Berätta om en gång då du var rädd",
	  "50": "Berätta om något som du uppskattar hos dig själv"	  
	}
}